[
    {
        "Id": 1,
        "ActId": 1,
        "Order": 1,
        "Title": "被 遗 弃 的 日 记",
        "Content": "PM. 06：46   旧教堂\\n几天前，曾和姐姐见到过一对相依为命的白鸽，其中有一只受了很重的伤，躲在远处的废墟之中，对周围的人都很警戒的样子。\\n我问姐姐能不能帮帮它们，但姐姐却摇了摇头，她说：“我们没有能帮上它们的东西。”还说：“剩下的资源只能用来保护我们。”\\n看到我担心的神情，姐姐摸了摸我的头，她说她会保护我，一定不会像它们一样。\\n我虽然答应了，但心里却逐渐被某种无力感吞没。\\n要是能像姐姐那样，有能力保护别人就好了。\\n产生了这样愚蠢的想法之后，原本就天真过度的我，便将姐姐留下来过冬的物资赠送给了其他人。\\n原本以为至少能换来一句真诚的感谢，最终，却什么都没有得到。\\n比起什么都能独当一面的姐姐，我竟从这一刻才刚刚开始对他人的私欲和天性感到绝望。\\n所以，我必须要做出补偿，至少要保护我最亲爱的姐姐。\\n\\n刚才，我偷偷去看了那两只白鸽，在靠近之后，我才发现它们并不是真正的鸟。\\n红色的电流缠绕在它裸露的机体上，但另一只却没有因此远离，这样下去，两只都会被感染吧。\\n“……如果接受了改造，我会不会也变成这样，再一次连累姐姐呢？”\\n带着这个想法，我蹲在走廊旁犹豫不决，却见到了那个平时总在祷告的修女。\\n和她交谈后，我下定了决心，我一定要通过这个试炼，一定能通过它，这次，就由我来保护姐姐吧。\\n再见了，我们一定还会再见面。\\n现在，就让我用这只尚与你流淌着相同血液的手，向你悄悄挥别吧。\\n",
        "IsLock": true,
        "ConditionId": 30100828,
        "BtnBg": "Assets/Product/Texture/Image/UiNewCharActivity/NewCharActivityBtnClueTab01.png"
    },
    {
        "Id": 2,
        "ActId": 1,
        "Order": 2,
        "Title": "修 女 的 手 记",
        "Content": "PM. 21：23   旧教堂\\n今天，露娜和露西亚那对姐妹中的姐姐也离开了修道院。\\n虽然基本没有和她们交谈过，但这对姐妹被修女长带回来的时候，我一眼就看出来了，这两个孩子，是被神所眷顾的。\\n年长一些的姐姐拥有坚毅的眼神，是能在劫难中生还，并且获得经验的幸运儿。\\n年幼一些的妹妹拥有纯真的眼神，是能在劫难中免于受害，备受保护的幸运儿。\\n但前辈们却不这么认为，总说她们很快会死在这个冬天。还把露娜施舍物资的事拿出来当笑话讲给我听。\\n神啊，难道善意是应该被嘲笑的事吗？\\n我为那对无辜的姐妹祈祷了一个晚上，神果然赋予了祂所宠爱的孩子一个新的转机。\\n那些“大人物”来的时候，教堂里的人都又惊又怕，唯有她们接受了这个机会，还通过了那个什么共聚物的筛选，两人都坚定的仿佛在遵照预言书的指示一般。\\n我很关心露西亚是否能改造成功，拜托他身边的士兵给我带个消息，毕竟，听到善良的孩子能够活下去的消息，就像听到神的福音一样，总能让人在这个灰暗的世界里精神一振。\\n没想到，早起祷告的时候，却看到露娜蹲在走廊上，询问了她的烦恼，才知道她在犹豫自己要不要去代替姐姐。\\n我告诉她，这是神赐予两人的试炼，只有成功才能被神注意到，祂才会降下恩泽帮你们度过难关。\\n但露娜看起来还是有些犹豫的样子，我就学着其他修女的语气讥讽了她几句，她便反复叨念着‘试炼’这两个字离开了。虽然很高兴能看到她鼓起勇气，但不知道为何，心中有一点不详的预感。\\n\\n今天，露西亚也离开了教堂，那个答应给我带消息的士兵还是没有回复，他明明收走了我一个罐头。\\n那可是我保质期最新的罐头。\\n",
        "IsLock": true,
        "ConditionId": 30100829,
        "BtnBg": "Assets/Product/Texture/Image/UiNewCharActivity/NewCharActivityBtnClueTab03.png"
    },
    {
        "Id": 3,
        "ActId": 1,
        "Order": 3,
        "Title": "工 作 日 记 录",
        "Content": "PM. 01：44   工作间\\n这几天回收的孩子都很无聊，在我看来，虽然都符合与共聚物相性良好的这个条件，但能改造成功的人却寥寥无几。\\n唯独有个叫‘露西亚’的孩子，第一眼看到资料就很喜欢，明明年龄还那么小，却很擅长使用武器，如果她能接受改造，并且成功的话，一定会成为相当强大的战力。\\n结果却是她妹妹硬要代替她来，手下那群士兵看她符合条件，就只把她给我带回来了！她姐姐露西亚呢？？\\n那个一无所知的小女孩，来了之后就不停地追问自己会变成什么样子，在听到我的解释后，反而露出了一副不满的神情。\\n说什么想长大啊？吵吵闹闹，只有你的姐姐那种坚定的意识，才有可能承受不符合自己年龄的机体。\\n无论怎么说，改造后就知道结果了，祝你好运，现在只有好运才能保护你了。\\n",
        "IsLock": true,
        "ConditionId": 30100831,
        "BtnBg": "Assets/Product/Texture/Image/UiNewCharActivity/NewCharActivityBtnClueTab02.png"
    }
]